[
    {
        "text": "Pakiet senior",
        "type": "h1"
    },
    {
        "text": "Ten pakiet uwzględnia badania oceniające ogólną kondycję organizmu, metabolizm tłuszczy i węglowodanów oraz funkcję narządów: serca, wątroby, tarczycy i nerek.",
        "type": "span"
    },
    {
        "text": "Dedykowany dla seniorów – kobiet i mężczyzn",
        "type": "b"
    },
    {
        "text": "Wskazania",
        "type": "h2"
    },
    {
        "text": "→ W diagnostyce m.in. pogorszenia ogólnego stanu zdrowia, nieustępującego zmęczenia, nasilonej senności, przybierania na wadze, obrzęków, zwiększonej zapadalności na infekcje.",
        "type": "span"
    },
    {
        "text": "→ Kontrolnie – w monitorowaniu leczenia chorób przewlekłych (np. nadciśnienia, cukrzycy, przewlekłej choroby nerek, niewydolności serca).",
        "type": "span"
    },
    {
        "text": "→ Profilaktycznie, przy braku objawów do ogólnej oceny stanu zdrowia.",
        "type": "span"
    },
    {
        "text": "Badania profilaktyczne dla seniorów – czyli dla kogo?",
        "type": "h2"
    },
    {
        "text": "Trudno zdefiniować pojęcie seniora. Światowa Organizacja Zdrowia nie uwzględnia nazwy senior w swojej definicji. Wprowadza natomiast podział, w którym wiek pomiędzy 60 a 75 rokiem życia określa się jako podeszły, pomiędzy 75 a 90 to wiek starczy, a powyżej 90 lat to wiek sędziwy (tzw. długowieczność). Natomiast wg przeprowadzanych ankiet 55% udzielających odpowiedzi, uznaje za seniora osobę powyżej 65 roku życia.",
        "type": "span"
    },
    {
        "text": "Proces starzenia związany jest z postępującym sukcesywnie spadkiem metabolizmu tkanek. Najbardziej nasilone zmiany degeneracyjne oraz wynikające z nich konsekwencje zdrowotne wiążą się z procesem wygaszania czynności gruczołów układu rozrodczego – jąder i jajników, co skutkuje zmniejszeniem produkcji estrogenu u kobiet i testosteronu u mężczyzn. Poza regulowaniem płodności, hormony te wykazują działanie ochronne w odniesieniu do układu szkieletowego, krążenia, układu rozrodczego, mózgu, sfery psychicznej i skóry. Z powodu zaprzestania lub ograniczenia ich produkcji zwiększa się ryzyko wielu charakterystycznych dla zaawansowanego wieku chorób: miażdżycy i w konsekwencji niewydolności serca, cukrzycy, osteoporozy oraz pogorszenia sprawności układu odpornościowego, co objawia się nasileniem częstotliwości sezonowych infekcji. Poniżej przedstawiono zestaw badań profilaktycznych dla seniorów, który daje możliwość rzetelnej oceny stanu zdrowia.",
        "type": "span"
    },
    {
        "text": "Jakie badania dedykowane są dla seniora?",
        "type": "h2"
    },
    {
        "text": "PAKIET BADANIA DLA SENIORA uwzględnia badania oceniające ogólną kondycję organizmu, metabolizm tłuszczy i węglowodanów oraz funkcję narządów: serca, wątroby, tarczycy i nerek. Znajdują się w nim: morfologia krwi, hemoglobina glikowana, lipidogram, , ALT, albumina, kreatynina i TSH, Glukoza, Witamina D3, Magnez oraz Wapń.",
        "type": "span"
    },
    {
        "text": "Poznaj znaczenie uwzględnionych w pakiecie badań dla seniora.",
        "type": "h3"
    },
    {
        "text": "Morologia krwi jest badaniem, w którym elementy morfotyczne krwi podlegają zarówno ilościowej jak i jakościowej ocenie. Wynik badania pozwala ocenić ogólną kondycję organizmu, niedobory pierwiastków lub witamin będących przyczyną anemii oraz wnosi wiele istotnych informacji na temat etiologii toczących się infekcji. Pozwala także na wykluczenie choroby nowotworowej układu krwiotwórczego lub ewentualnych zaburzeń odporności.",
        "type": "span"
    },
    {
        "text": "Hemoglobina glikowana HbA1c - od niedawna poziom HbA1c stanowi jedno z kryteriów rozpoznania cukrzycy. Wynik badania dostarcza informacji o średnim stężeniu glukozy we krwi w okresie poprzednich 3 miesięcy, stąd parametr ten wykorzystywany jest także z powodzeniem w monitorowaniu przebiegu i leczenia cukrzycy.",
        "type": "span"
    },
    {
        "text": "Lipidogram (CHOL, HDL, nie-HDL, LDL, TG) to zestaw badań służący monitorowaniu gospodarki lipidowej organizmu i oszacowaniu ryzyka zachorowania na choroby sercowo – naczyniowe np. miażdżycę i nadciśnienie tętnicze oraz wystąpienia groźnych incydentów jak udar, zawał, czy nagła śmierć sercowa. Nieprawidłowy wynik lipidogramu świadczy o dyslipidemii, czyli zaburzeniu, które nadal stanowi najbardziej rozpowszechniony czynnik ryzyka chorób układu krążenia.",
        "type": "span"
    },
    {
        "text": "ALT to badanie, na podstawie którego oceniana jest funkcja wątroby.",
        "type": "span"
    },
    {
        "text": "Albumina jest białkiem wytwarzanym w wątrobie. Pomiar stężenia albuminy wykorzystywany jest w diagnostyce chorób wątroby, nerek, ustaleniu przyczyn pojawiających się obrzęków. Jest istotny również w ocenie stanu odżywienia organizmu m.in. w przebiegu chorób nowotworowych.",
        "type": "span"
    },
    {
        "text": "Kreatynina wraz z wyliczeniem wskaźnika filtracji kłębuszkowej (eGFR) jest badaniem oceniającym funkcję nerek. Wzrostowi stężenia kreatyniny we krwi, towarzyszy zawsze spadek wartości eGFR co przemawia za zmniejszającą się liczbą czynnych nefronów (jednostek filtrujących), wynikającą z choroby upośledzającej wydolność narządu. Na podstawie uzyskanych wyników wnioskuje się o wydolności lub określa konkretny stopień niewydolności nerek.",
        "type": "span"
    },
    {
        "text": "TSH jest hormonem przysadkowym nadzorującym pracę tarczycy. Na podstawie zmian w stężeniu TSH wnioskuje się o nadczynności lub niedoczynności tarczycy. Schorzenia te wiążą się z bezpośrednim wpływem na metabolizm (odpowiednio utrata lub przybieranie na wadze nieuzasadnione zmianami w diecie, sucha skóra lub nadpotliwość, zaparcia lub biegunki), a także równowagę emocjonalną.",
        "type": "span"
    },
    {
        "text": "Glukoza to badanie, na podstawie którego, wg kryteriów opracowanych przez Polskie Towarzystwo Diabetologiczne, możliwe jest rozpoznanie zaburzeń metabolizmu glukozy – stanu przedcukrzycowego i cukrzycy.",
        "type": "span"
    },
    {
        "text": "Magnez - pomiar stężenia magnezu w surowicy. Badanie przydatne w diagnostyce zaburzeń nerwowo-mięśniowych i zaburzeń rytmu serca, w monitorowaniu terapii diuretykami i lekami nefrotoksycznymi, niewydolności nerek i żywienia pozajelitowego.",
        "type": "span"
    },
    {
        "text": "Wapń - ocena stężenia wapnia całkowitego w krwi. Badanie wykorzystywane w diagnostyce zaburzeń homeostazy wapnia w przebiegu chorób układu kostnego, nerek, serca i układu pokarmowego.",
        "type": "span"
    },
    {
        "text": "Witamina D3 - ocena poziomu całkowitej 25-hydroksy witaminy D - witaminy 25(OH)D, przydatna w przebiegu zaburzeń gospodarki wapniowo-fosforanowej, w tym chorób metabolicznych tkanki kostnej oraz w zatruciu witaminą D.",
        "type": "span"
    },
    {
        "text": "Cena pakietu 270 zł.",
        "type": "h3"
    },
    {
        "text": "Ze względu na szereg zależności występujących między analizowanymi parametrami wyniki uzyskanych badań należy skonsultować z lekarzem.",
        "type": "b"
    }
]