[
    {
        "text": "Jak się przygotować do pobrania krwi?",
        "type": "h1"
    },
    {
        "text": "Zmiany w naszym organizmie spowodowane przyjęciem posiłku i porą dnia często nie są możliwe do określenia, dlatego zaleca się pobieranie krwi rano, na czczo, najlepiej po około 12-godzinnym nieprzyjmowaniu pokarmów.",
        "type": "span"
    },
    {
        "text": "Zalecenia ogólne",
        "type": "h2"
    },
    {
        "text": "Pora dnia",
        "type": "h3"
    },
    {
        "text": "Zaleca się, by do pobrania krwi do rutynowych badań zgłaszać się w godzinach rannych (7:00-10:00). W niektórych badaniach dopuszcza się możliwość pobierania krwi w innych porach; w takich przypadkach należy zaznaczyć godzinę pobrania.",
        "type": "span"
    },
    {
        "text": "Posiłek",
        "type": "h3"
    },
    {
        "text": "Zaleca się (o ile nie ma innych wskazań), by przed pobraniem próbki krwi zachować ok. 12 godzinną przerwę w spożywaniu posiłków. Optymalnie, ostatni posiłek poprzedniego dnia powinien być spożyty ok. godz. 18:00. W dni poprzedzającym badanie należy unikać obfitych i tłustych posiłków oraz spożywania alkoholu. Przed badaniem dozwolone jest wypicie niewielkiej ilości wody.",
        "type": "span"
    },
    {
        "text": "W przypadku niemowląt i małych dzieci, przed pobraniem krwi dopuszczalne jest podanie lekkiego posiłku. Wyjątek stanowi oznaczenie stężenia glukozy.",
        "type": "span"
    },
    {
        "text": "Inne czynniki",
        "type": "h3"
    },
    {
        "text": "Z zasady badań nie powinno się wykonywać po nieprzespanej nocy i forsownym wysiłku. O ile nie ma specjalnych wskazań, bezpośrednio przed pobraniem unikać wysiłku i stresu, nie palić. Wskazany jest krótki odpoczynek.",
        "type": "span"
    },
    {
        "text": "Należy poinformować personel pobierający krew o zażywanych lekach, parafarmaceutykach, suplementach i preparatach ziołowych. Lekarz zlecający badanie decyduje, czy w dniu badania lub w okresie poprzedzającym można przyjmować leki. W celu oznaczeń stężenia leku, próbki krwi należy pobierać przed przyjęciem dawki porannej lub w szczycie wchłaniania (maksymalne stężenie), zgodnie z zaleceniem lekarza. Preparaty ziołowe mogą wpływać na metabolizm leku.",
        "type": "span"
    },
    {
        "text": "Stosowane suplementy, szczególnie biotyna w wysokich dawkach, mogą wpływać na wyniki badań, powodując ich fałszywe zawyżenie lub zaniżenie. Jeśli to możliwe, nie przyjmuj biotyny optymalnie 72h przed pobraniem.",
        "type": "span"
    },
    {
        "text": "Pobrać na czczo z uwagi na zmiany po posiłku",
        "type": "h3"
    },
    {
        "text": "- Glukoza</br>- Test tolerancji glukozy</br>- Insulina</br>- Peptyd C</br>- Parametry gospodarki lipidowej (TG, HDL)</br>- Żelazo</br>- Kortyzol</br>- Kwas foliowy",
        "type": "p"
    },
    {
        "text": "Pobrać rano z uwagi na rytm dobowy",
        "type": "h3"
    },
    {
        "text": "- Żelazo</br>- Fosfor</br>- Potas</br>- Miedź</br>- Kortyzol</br>- Aldosteron</br>- ACTH</br>- Prolaktyna</br>- FSH</br>- LH</br>- Estriol</br>- TSH</br>- Hormon wzrostu</br>- PTH</br>- Testosteron</br>- 17-OH-progesteron</br>- DHEA</br>- Erytropoetyna",
        "type": "p"
    },
    {
        "text": "Zalecane pobranie rano i na czczo",
        "type": "h3"
    },
    {
        "text": "- Parametry koagulologiczne (PT, APTT, fibrynogen)</br>- Magnez</br>- Wapń</br>- Mocznik</br>- Kreatynina</br>- Kwas moczowy</br>- Prolaktyna</br>- Białko całkowite</br>- Bilirubina</br>- AST</br>- ALT</br>- ALP</br>- LDH</br>- Morfologia krwi obwodowej</br>- OB",
        "type": "p"
    }
]