{
    "name": "Pakiet witamina D3",
    "active": {
        "allYear": true,
        "from": null,
        "to": null
    },
    "description": "W Pakiecie Zdrowy start z witaminą D podstawowym badaniem, oceniającym ogólną kondycję Twojego organizmu jest morfologia krwi. Wynik morfologii wnosi wiele istotnych informacji na temat odporności, chorób przewlekłych, możliwych niedoborów pierwiastków lub witamin będących przyczyną anemii, toczących się infekcji o różnej etiologii czy poważnych chorób hematologicznych. Kolejnym istotnym badaniem jest badanie ogólne moczu kontrolujące pracę nerek. Jest to badanie przesiewowe, pozwalające na wykrycie patologii nerek nawet w okresie bezobjawowym. Służy określeniu fizyko – chemicznych właściwości moczu (barwa, przejrzystość, azotyny) i identyfikacji znajdujących się w nim elementów morfotycznych (leukocyty, erytrocyty, wałeczki). Wyniki badania ogólnego moczu dają podstawę do postawienia wstępnej diagnozy zakażenia układu moczowego (ZUM), chorób nerek oraz chorób metabolicznych m.in. cukrzycy. Pomiar stężenia glukozy i cholesterolu całkowitego pomoże w ocenie Twojego metabolizmu, czyli procesu przemian węglowodanów i lipidów. W ocenie gospodarki węglowodanowej kluczowy jest pomiar stężenia glukozy. Wysokie stężenie glukozy na czczo powinno zawsze niepokoić, ponieważ jej nieprawidłowy, wysoki poziom najczęściej jest wynikiem choroby metabolicznej – cukrzycy. Cukrzyca (szczególnie typu II) jest chorobą podstępną, która wiele lat może przebiegać bezobjawowo i niepostrzeżenie prowadzić w tym czasie do groźnych, najczęściej naczyniowych powikłań zagrażających zdrowiu i życiu. Pomiar stężenia cholesterolu całkowitego to element diagnostyki zaburzeń lipidowych, które nadal stanowią najbardziej rozpowszechniony czynnik ryzyka chorób układu krążenia (choroby niedokrwiennej serca, udaru mózgu, choroby tętnic obwodowych). Cennym uzupełnieniem pakietu są badania stężenia CRP, witaminy D oraz pomiar aktywności ALT. Białko C-reaktywne (CRP) to niespecyficzny wskaźnik stanu zapalnego, którego stężenie wzrasta najczęściej w przebiegu infekcji bakteryjnej, po urazach, ale także w przebiegu przewlekłych chorób zapalnych jak reumatoidalne zapalenie stawów i nieswoiste zapalne choroby jelit oraz w chorobach nowotworowych. Badanie stężenia witaminy D, co raz częściej wykorzystywane jest w diagnostyce zaburzeń odporności i schorzeń o podłożu zapalnym lub autoimmunizacyjnym. To również uznany wskaźnik gospodarki wapniowo – fosforanowej i obrotu kostnego oraz ważny element diagnostyki osteoporozy. W kompleksowym spojrzeniu na Twoje zdrowie pomocne będzie oznaczenie aktywności enzymu ALT, które umożliwi ocenę stanu Twojej wątroby.",
    "waitingTime": null,
    "listing": [
        "morfologia z rozmazem",
        "badanie ogólne moczu",
        "glukoza",
        "cholesterol całkowity",
        "CRP",
        "witamina D3",
        "ALT",
        "AST"
    ],
    "saving": null,
    "price": 171.95
}